<?php
// Heading  
$_['heading_title']          = 'Сравнение';

// Text
$_['text_title']             = 'Товар добавлен к сравнению';
$_['text_thumb']             = '<img src="%s" alt="" />';
$_['text_success']           = 'Удачно: Вы добавили <a href="%s">%s</a> в Ваш <a href="%s">список сравнения</a>!';
$_['text_warning']           = 'Вы можете сравнивать не более 4 товаров. Первый добавленный товар удален из сравнения.';
$_['text_exists']            = 'Некоторые товары уже присутствуют в списке сравнения';

$_['text_items']             = '%s';
$_['text_compare']   	   	 = 'Сравнить (%s)';
$_['text_failure']           = 'Ошибка';
// Error
$_['error_required']         = '%s необходимо!';

?>